Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: No installers were found, but Peel couldn’t look in ^[%lld folder](inflect: true), so there may be some there. Give Peel Full Disk Access to look there too.
cs: Nenašly se žádné instalátory, ale Peel nemohl nahlédnout do %lld složek, takže tam nějaké být mohou. Udělte Peelu plný přístup k disku, aby se mohl podívat i tam.
de: Es wurden keine Installer gefunden, aber Peel konnte in %lld Ordner nicht hineinsehen, daher könnte es dort welche geben. Gib Peel Festplattenvollzugriff, damit Peel auch dort nachsehen kann.
es: No se han encontrado instaladores, pero Peel no ha podido mirar en %lld carpetas, así que podría haber alguno ahí. Da a Peel acceso total al disco para que también mire ahí.
fr: Aucun programme d’installation n’a été trouvé, mais Peel n’a pas pu regarder dans %lld dossiers, qui peuvent donc en contenir. Accordez à Peel l’accès complet au disque pour qu’il y regarde aussi.
it: Non sono stati trovati installer, ma Peel non è riuscito a esaminare %lld cartelle, quindi lì potrebbero essercene. Concedi a Peel l’accesso completo al disco per esaminare anche quelle.
ja: インストーラは見つかりませんでしたが、Peelが調べられなかったフォルダが%lld個あるため、そこにインストーラがある可能性があります。そこも調べられるように、Peelにフルディスクアクセスを許可してください。
ko: 설치 프로그램을 찾지 못했지만, Peel이 폴더 %lld개를 살펴볼 수 없었으므로 그곳에 있을 수 있습니다. 그곳도 살펴보려면 Peel에 전체 디스크 접근 권한을 부여하십시오.
nl: Er zijn geen installatieprogramma's gevonden, maar Peel kon niet in %lld mappen kijken, dus daar kunnen er nog zijn. Geef Peel volledige schijftoegang om daar ook te kijken.
pl: Nie znaleziono instalatorów, ale Peel nie mógł zajrzeć do %lld folderu, więc mogą tam jakieś być. Daj aplikacji Peel pełny dostęp do dysku, aby zajrzeć także tam.
pt: Nenhum instalador foi encontrado, mas o Peel não conseguiu examinar %lld pastas, então pode haver alguns lá. Dê ao Peel Acesso Total ao Disco para que ele examine lá também.
ro: Nu s‑au găsit programe de instalare, dar Peel nu a putut căuta în %lld de dosare, așa că acolo ar putea exista unele. Acordați aplicației Peel Acces complet la disc pentru a căuta și acolo.
ru: Установщики не найдены, но Peel не смог заглянуть в %lld папки, так что там они могут быть. Предоставьте Peel полный доступ к диску, чтобы он заглянул и туда.
sv: Inga installerare hittades, men Peel kunde inte titta i %lld mappar, så det kan finnas några där. Ge Peel full skivtillgång för att titta där också.
tr: Yükleyici bulunamadı ama Peel %lld klasörün içine bakamadı, bu yüzden orada yükleyiciler olabilir. Oralara da bakabilmesi için Peel’e Tam Disk Erişimi verin.
uk: Інсталяторів не знайдено, але Peel не вдалося зазирнути в %lld папки, тож вони можуть бути там. Надайте Peel повний доступ до диска, щоб зазирнути й туди.
zh_hans: 未找到安装器，但有%lld个文件夹Peel无法查看，因此其中可能仍有安装器。授予Peel完全磁盘访问权限，即可一并查看这些文件夹。
zh_hant: 沒有找到安裝程式，但Peel無法查看%lld個檔案夾，因此那裡可能還有。請給予Peel「完全取用磁碟」權限，讓它也能查看那裡。

source: No longer in the Trash
cs: Už není v koši
de: Nicht mehr im Papierkorb
es: Ya no está en la papelera
fr: N’est plus dans la corbeille
it: Non più nel Cestino
ja: もうゴミ箱にありません
ko: 더 이상 휴지통에 없음
nl: Niet meer in de prullenmand
pl: Nie ma już w Koszu
pt: Não está mais no Lixo
ro: Nu mai este în Coș
ru: Уже не в Корзине
sv: Inte längre i papperskorgen
tr: Artık Çöp Sepeti’nde değil
uk: Уже не в Смітнику
zh_hans: 已不在废纸篓中
zh_hant: 已不在「垃圾桶」中

source: No longer installed
cs: Už není nainstalována
de: Nicht mehr installiert
es: Ya no está instalada
fr: N’est plus installée
it: Non più installata
ja: 現在はインストールされていません
ko: 더 이상 설치되어 있지 않음
nl: Niet meer geïnstalleerd
pl: Nie jest już zainstalowana
pt: Não está mais instalado
ro: Nu mai este instalată
ru: Больше не установлено
sv: Inte längre installerad
tr: Artık yüklü değil
uk: Більше не інстальовано
zh_hans: 已不再安装
zh_hant: 已不再安裝

source: No orphaned files are said to belong to an app.
cs: U žádných osiřelých souborů jste zatím neuvedli, že patří některé aplikaci.
de: Für keine verwaisten Dateien wurde angegeben, dass sie zu einer App gehören.
es: No has indicado que ningún archivo huérfano pertenezca a una app.
fr: Aucun fichier orphelin n’a été attribué à une app.
it: Nessun file orfano è indicato come appartenente a un’app.
ja: アプリに属すると指定した孤立ファイルはありません。
ko: 앱의 소유로 지정한 주인 없는 파일이 없습니다.
nl: Van geen verweesde bestanden is aangegeven dat ze bij een app horen.
pl: Nie wskazano żadnych osieroconych plików jako należących do aplikacji.
pt: Nenhum arquivo órfão foi indicado como pertencente a um app.
ro: Niciun fișier orfan nu este indicat ca aparținând unei aplicații.
ru: Нет осиротевших файлов, отмеченных как принадлежащие приложению.
sv: Du har inte angett att några övergivna filer hör till en app.
tr: Bir uygulamaya ait olduğunu söylediğiniz sahipsiz dosya yok.
uk: Ви ще не вказали, що якісь покинуті файли належать програмі.
zh_hans: 还没有被标为属于某个App的孤立文件。
zh_hant: 你還沒有指定任何孤立檔案屬於某個App。

source: No orphaned files were found, but Peel couldn’t look in ^[%lld folder](inflect: true), so there may be some there. Give Peel Full Disk Access to look there too.
cs: Nenašly se žádné osiřelé soubory, ale Peel nemohl nahlédnout do %lld složek, takže tam nějaké být mohou. Udělte Peelu plný přístup k disku, aby se mohl podívat i tam.
de: Es wurden keine verwaisten Dateien gefunden, aber Peel konnte in %lld Ordner nicht hineinsehen, daher könnte es dort welche geben. Gib Peel Festplattenvollzugriff, damit Peel auch dort nachsehen kann.
es: No se han encontrado archivos huérfanos, pero Peel no ha podido mirar en %lld carpetas, así que podría haber alguno ahí. Da a Peel acceso total al disco para que también mire ahí.
fr: Aucun fichier orphelin n’a été trouvé, mais Peel n’a pas pu regarder dans %lld dossiers, qui peuvent donc en contenir. Accordez à Peel l’accès complet au disque pour qu’il y regarde aussi.
it: Non sono stati trovati file orfani, ma Peel non è riuscito a esaminare %lld cartelle, quindi lì potrebbero essercene. Concedi a Peel l’accesso completo al disco per esaminare anche quelle.
ja: 孤立ファイルは見つかりませんでしたが、Peelが調べられなかったフォルダが%lld個あるため、そこに孤立ファイルがある可能性があります。そこも調べられるように、Peelにフルディスクアクセスを許可してください。
ko: 주인 없는 파일을 찾지 못했지만, Peel이 폴더 %lld개를 살펴볼 수 없었으므로 그곳에 있을 수 있습니다. 그곳도 살펴보려면 Peel에 전체 디스크 접근 권한을 부여하십시오.
nl: Er zijn geen verweesde bestanden gevonden, maar Peel kon niet in %lld mappen kijken, dus daar kunnen er nog zijn. Geef Peel volledige schijftoegang om daar ook te kijken.
pl: Nie znaleziono osieroconych plików, ale Peel nie mógł zajrzeć do %lld folderu, więc mogą tam jakieś być. Daj aplikacji Peel pełny dostęp do dysku, aby zajrzeć także tam.
pt: Nenhum arquivo órfão foi encontrado, mas o Peel não conseguiu examinar %lld pastas, então pode haver alguns lá. Dê ao Peel Acesso Total ao Disco para que ele examine lá também.
ro: Nu s‑au găsit fișiere orfane, dar Peel nu a putut căuta în %lld de dosare, așa că acolo ar putea exista unele. Acordați aplicației Peel Acces complet la disc pentru a căuta și acolo.
ru: Осиротевшие файлы не найдены, но Peel не смог заглянуть в %lld папки, так что там они могут быть. Предоставьте Peel полный доступ к диску, чтобы он заглянул и туда.
sv: Inga övergivna filer hittades, men Peel kunde inte titta i %lld mappar, så det kan finnas några där. Ge Peel full skivtillgång för att titta där också.
tr: Sahipsiz dosya bulunamadı ama Peel %lld klasörün içine bakamadı, bu yüzden orada sahipsiz dosyalar olabilir. Oralara da bakabilmesi için Peel’e Tam Disk Erişimi verin.
uk: Покинутих файлів не знайдено, але Peel не вдалося зазирнути в %lld папки, тож вони можуть бути там. Надайте Peel повний доступ до диска, щоб зазирнути й туди.
zh_hans: 未找到孤立文件，但有%lld个文件夹Peel无法查看，因此其中可能仍有孤立文件。授予Peel完全磁盘访问权限，即可一并查看这些文件夹。
zh_hant: 沒有找到孤立檔案，但Peel無法查看%lld個檔案夾，因此那裡可能還有。請給予Peel「完全取用磁碟」權限，讓它也能查看那裡。

source: No orphaned files were found, but Peel couldn’t look inside %@, so there may be some there.
cs: Nenašly se žádné osiřelé soubory, ale Peel nemohl nahlédnout do %@, takže tam nějaké být mohou.
de: Es wurden keine verwaisten Dateien gefunden, aber Peel konnte in %@ nicht hineinsehen, daher könnte es dort welche geben.
es: No se han encontrado archivos huérfanos, pero Peel no ha podido mirar dentro de %@, así que podría haber alguno ahí.
fr: Aucun fichier orphelin n’a été trouvé, mais Peel n’a pas pu regarder dans %@, où il peut donc y en avoir.
it: Non sono stati trovati file orfani, ma Peel non è riuscito a esaminare %@, quindi lì potrebbero essercene.
ja: 孤立ファイルは見つかりませんでしたが、Peelが%@の中を調べられなかったため、そこに孤立ファイルがある可能性があります。
ko: 주인 없는 파일을 찾지 못했지만, Peel이 %@ 안을 살펴볼 수 없었으므로 그곳에 있을 수 있습니다.
nl: Er zijn geen verweesde bestanden gevonden, maar Peel kon niet in %@ kijken, dus daar kunnen er nog zijn.
pl: Nie znaleziono osieroconych plików, ale Peel nie mógł zajrzeć do %@, więc mogą tam jakieś być.
pt: Nenhum arquivo órfão foi encontrado, mas o Peel não conseguiu examinar o conteúdo de %@, então pode haver alguns lá.
ro: Nu s‑au găsit fișiere orfane, dar Peel nu a putut căuta în %@, așa că acolo ar putea exista unele.
ru: Осиротевшие файлы не найдены, но Peel не смог заглянуть в %@, так что там они могут быть.
sv: Inga övergivna filer hittades, men Peel kunde inte titta i %@, så det kan finnas några där.
tr: Sahipsiz dosya bulunamadı ama Peel şu klasörlerin içine bakamadı: %@. Bu yüzden orada sahipsiz dosyalar olabilir.
uk: Покинутих файлів не знайдено, але Peel не вдалося зазирнути в %@, тож вони можуть бути там.
zh_hans: 未找到孤立文件，但Peel无法查看%@内部，因此其中可能仍有孤立文件。
zh_hant: 沒有找到孤立檔案，但Peel無法查看%@，因此那裡可能還有。

source: No other folder is on this list yet.
cs: Na tomto seznamu zatím není žádná další složka.
de: Auf dieser Liste steht noch kein anderer Ordner.
es: Aún no hay ninguna otra carpeta en esta lista.
fr: Aucun autre dossier ne figure encore dans cette liste.
it: In questo elenco non ci sono ancora altre cartelle.
ja: このリストにはまだほかのフォルダがありません。
ko: 아직 이 목록에 다른 폴더가 없습니다.
nl: Er staat nog geen andere map in deze lijst.
pl: Na tej liście nie ma jeszcze żadnego innego folderu.
pt: Ainda não há nenhuma outra pasta nesta lista.
ro: Niciun alt dosar nu este încă în această listă.
ru: В этом списке пока нет других папок.
sv: Det finns ingen annan mapp i listan än.
tr: Bu listede henüz başka klasör yok.
uk: У цьому списку ще немає інших папок.
zh_hans: 此列表中还没有其他文件夹。
zh_hant: 此列表中還沒有其他檔案夾。

source: No output.
cs: Žádný výstup.
de: Keine Ausgabe.
es: Sin salida.
fr: La commande n’a rien affiché.
it: Nessun output.
ja: 出力はありません。
ko: 출력이 없습니다.
nl: Geen uitvoer.
pl: Brak danych wyjściowych.
pt: Nenhuma saída.
ro: Comanda nu a afișat nimic.
ru: Нет вывода.
sv: Inga utdata.
tr: Çıktı yok.
uk: Команда нічого не вивела.
zh_hans: 无输出。
zh_hant: 沒有輸出內容。

source: No period from a double space
cs: Bez tečky po dvojité mezeře
de: Kein Punkt durch doppeltes Leerzeichen
es: Sin punto al pulsar el espacio dos veces
fr: Pas de point en saisissant deux espaces
it: Nessun punto con il doppio spazio
ja: スペース2回でピリオドを入力しない
ko: 스페이스를 두 번 눌러 마침표 추가 안 함
nl: Geen punt via dubbele spatie
pl: Podwójna spacja nie dodaje kropki
pt: Sem ponto final com dois espaços
ro: Fără punct la apăsarea dublă a barei de spațiu
ru: Без точки при двойном пробеле
sv: Ingen punkt vid dubbelt mellanslag
tr: Çift boşlukla nokta yok
uk: Без крапки від подвійного пробілу
zh_hans: 连按两下空格键不插入句号
zh_hant: 連按兩下空白鍵不加入句號

source: No personalized Apple ads
cs: Bez osobní reklamy od společnosti Apple
de: Keine personalisierte Werbung von Apple
es: Sin anuncios personalizados de Apple
fr: Pas d’annonces Apple personnalisées
it: Nessun annuncio Apple personalizzato
ja: パーソナライズされたAppleの広告を表示しない
ko: 개인 맞춤형 Apple 광고 안 함
nl: Geen gepersonaliseerde reclame van Apple
pl: Bez spersonalizowanych reklam Apple
pt: Sem anúncios personalizados da Apple
ro: Fără reclame Apple personalizate
ru: Без контекстной рекламы Apple
sv: Inga personliga annonser från Apple
tr: Kişiselleştirilmiş Apple reklamları yok
uk: Без персоналізованої реклами Apple
zh_hans: 不使用个性化Apple广告
zh_hant: 不使用Apple個人化廣告

source: No recent apps in the Dock
cs: Žádné poslední aplikace v Docku
de: Keine letzten Apps im Dock
es: Sin apps recientes en el Dock
fr: Pas d’apps récentes dans le Dock
it: Nessuna app recente nel Dock
ja: Dockに最近使用したアプリを表示しない
ko: Dock에 최근 앱 표시 안 함
nl: Geen recente apps in het Dock
pl: Bez ostatnich aplikacji w Docku
pt: Sem apps recentes no Dock
ro: Fără aplicații recente în Dock
ru: Без недавних приложений в Dock
sv: Inga senaste appar i Dock
tr: Dock’ta son kullanılan uygulamalar yok
uk: Без недавніх програм у Dock
zh_hans: 程序坞中不显示最近使用的App
zh_hant: Dock中不顯示最近使用的App

source: No separate thumbnail at the end of the Dock.
cs: Na konci Docku se nezobrazí samostatná miniatura.
de: Keine eigene Miniatur am Ende des Docks.
es: Sin miniatura aparte al final del Dock.
fr: Plus de vignette séparée au bout du Dock.
it: Nessuna miniatura separata alla fine del Dock.
ja: Dockの末尾に、個別のサムネールが表示されなくなります。
ko: Dock 끝에 별도의 썸네일이 생기지 않습니다.
nl: Geen aparte miniatuur aan het einde van het Dock.
pl: Bez osobnej miniaturki na końcu Docka.
pt: Sem miniatura separada no final do Dock.
ro: Fără miniatură separată la capătul Dock‑ului.
ru: В конце Dock не появляется отдельная миниатюра.
sv: Ingen separat miniatyr i slutet av Dock.
tr: Dock’un sonunda ayrı bir küçük resim olmaz.
uk: Без окремої мініатюри в кінці Dock.
zh_hans: 程序坞末尾不再出现单独的缩略图。
zh_hant: Dock末端不會另外顯示縮覽圖。

source: No shadow around a captured window
cs: Bez stínu kolem zachyceného okna
de: Kein Schatten um ein aufgenommenes Fenster
es: Sin sombra alrededor de una ventana capturada
fr: Pas d’ombre autour d’une fenêtre capturée
it: Nessuna ombra attorno a una finestra catturata
ja: 撮影したウインドウの周りに影を付けない
ko: 캡처한 윈도우 주변에 그림자 없음
nl: Geen schaduw rond een vastgelegd venster
pl: Bez cienia wokół przechwyconego okna
pt: Sem sombra em volta de uma janela capturada
ro: Fără umbră în jurul unei ferestre capturate
ru: Без тени вокруг снятого окна
sv: Ingen skugga runt avbildade fönster
tr: Çekilen pencerenin çevresinde gölge yok
uk: Без тіні навколо знятого вікна
zh_hans: 截取的窗口不带阴影
zh_hant: 擷取的視窗周圍不含陰影

source: No slide when the Dock hides or appears
cs: Bez vysouvání, když se Dock skrývá nebo zobrazuje
de: Kein Gleiten beim Aus- und Einblenden des Docks
es: Sin deslizamiento al ocultar o mostrar el Dock
fr: Pas de glissement quand le Dock se masque ou apparaît
it: Nessuno scorrimento quando il Dock si nasconde o compare
ja: Dockの表示/非表示でスライドしない
ko: Dock을 가리거나 보일 때 미끄러지지 않음
nl: Niet schuiven als het Dock verdwijnt of verschijnt
pl: Bez wysuwania przy ukrywaniu i pokazywaniu Docku
pt: Sem deslizar ao ocultar ou exibir o Dock
ro: Fără glisare când Dock‑ul se ascunde sau apare
ru: Без выдвижения, когда Dock скрывается или появляется
sv: Ingen glidning när Dock göms eller visas
tr: Dock gizlenirken veya görünürken kaymaz
uk: Без висування, коли Dock ховається чи зʼявляється
zh_hans: 程序坞隐藏或出现时不滑动
zh_hant: Dock隱藏或出現時不滑動

source: No smooth scrolling
cs: Bez plynulého posouvání
de: Kein sanftes Scrollen
es: Sin desplazamiento suave
fr: Pas de défilement fluide
it: Nessuno scorrimento fluido
ja: スムーズにスクロールしない
ko: 부드러운 스크롤 안 함
nl: Geen vloeiend scrollen
pl: Bez płynnego przewijania
pt: Sem rolagem suave
ro: Fără derulare lină
ru: Без плавной прокрутки
sv: Ingen mjuk rullning
tr: Yumuşak kaydırma yok
uk: Без плавного прокручування
zh_hans: 不使用平滑滚动
zh_hant: 不使用平滑捲動

source: No wait before the hidden Dock slides out
cs: Bez čekání, než se skrytý Dock vysune
de: Keine Wartezeit, bevor das ausgeblendete Dock erscheint
es: Sin espera antes de que aparezca el Dock oculto
fr: Aucun délai avant l’apparition du Dock masqué
it: Nessuna attesa prima che il Dock nascosto scorra fuori
ja: 非表示のDockを待ち時間なしで表示
ko: 가려진 Dock이 대기 없이 나타남
nl: Geen wachttijd voordat het verborgen Dock tevoorschijn schuift
pl: Bez czekania na wysunięcie ukrytego Docku
pt: Sem espera para o Dock oculto aparecer
ro: Fără așteptare înainte ca Dock‑ul ascuns să apară
ru: Без задержки перед появлением скрытого Dock
sv: Ingen väntan innan Dock glider fram
tr: Gizli Dock beklemeden açılır
uk: Без затримки перед появою прихованого Dock
zh_hans: 隐藏的程序坞滑出前不等待
zh_hant: 隱藏的Dock滑出前不等待

source: No warning when you change an extension
cs: Bez varování při změně přípony
de: Keine Warnung beim Ändern eines Suffixes
es: Sin aviso al cambiar una extensión
fr: Pas d’avertissement lorsque vous modifiez une extension
it: Nessun avviso quando cambi un’estensione
ja: 拡張子を変更するときに警告しない
ko: 확장자를 변경할 때 경고 안 함
nl: Geen waarschuwing als je een extensie wijzigt
pl: Bez ostrzeżenia przy zmianie rozszerzenia
pt: Sem aviso ao alterar uma extensão
ro: Fără avertisment când schimbați o extensie
ru: Без предупреждения при изменении расширения
sv: Ingen varning när du ändrar ett filnamnstillägg
tr: Uzantı değiştirirken uyarı yok
uk: Без попередження під час змінення розширення
zh_hans: 更改扩展名时不显示警告
zh_hant: 更改副檔名時不顯示警告

source: No “Last login” line
cs: Bez řádku „Last login“
de: Keine Zeile „Last login“
es: Sin la línea “Last login”
fr: Pas de ligne « Last login »
it: Nessuna riga “Last login”
ja: “Last login”の行を表示しない
ko: ‘Last login’ 줄 없음
nl: Geen regel 'Last login'
pl: Bez wiersza „Last login”
pt: Sem a linha “Last login”
ro: Fără linia „Last login”
ru: Без строки «Last login»
sv: Ingen rad med ”Last login”
tr: “Last login” satırı yok
uk: Без рядка «Last login»
zh_hans: 不显示“Last login”行
zh_hant: 不顯示「Last login」行

source: No “Restored session” line
cs: Bez řádku „Restored session“
de: Keine Zeile „Restored session“
es: Sin la línea “Restored session”
fr: Pas de ligne « Restored session »
it: Nessuna riga “Restored session”
ja: “Restored session”の行を表示しない
ko: ‘Restored session’ 줄 없음
nl: Geen regel 'Restored session'
pl: Bez wiersza „Restored session”
pt: Sem a linha “Restored session”
ro: Fără linia „Restored session”
ru: Без строки «Restored session»
sv: Ingen rad med ”Restored session”
tr: “Restored session” satırı yok
uk: Без рядка «Restored session»
zh_hans: 不显示“Restored session”行
zh_hant: 不顯示「Restored session」行

source: Nobody has decided about it, so macOS chooses.
cs: Nikdo o něm nerozhodl, takže rozhoduje macOS.
de: Niemand hat darüber entschieden, daher entscheidet macOS.
es: Nadie ha decidido nada sobre ella, así que elige macOS.
fr: Personne n’a fait de choix pour elle : c’est donc macOS qui décide.
it: Nessuno ha deciso al riguardo, quindi sceglie macOS.
ja: 誰も設定していないため、macOSが決めます。
ko: 아무도 정하지 않았으므로 macOS가 선택합니다.
nl: Niemand heeft hierover beslist, dus macOS kiest zelf.
pl: Nikt o nim nie zdecydował, więc wybiera macOS.
pt: Ninguém decidiu nada sobre isto, então o macOS escolhe.
ro: Nimeni nu a decis în privința ei, așa că alege macOS.
ru: Никто не принимал решения о нем, поэтому выбирает macOS.
sv: Ingen har bestämt något om det, så macOS väljer.
tr: Bu konuda kimse karar vermedi, bu yüzden seçimi macOS yapıyor.
uk: Ніхто не ухвалював щодо нього рішення, тож вибирає macOS.
zh_hans: 没有人对它做过选择，因此由macOS决定。
zh_hant: 沒有人對此做過決定，因此由macOS選擇。

source: None of the places Peel checks here takes up enough room to report.
cs: Žádné z umístění, která tu Peel kontroluje, nezabírá tolik místa, aby to stálo za zmínku.
de: Keiner der Orte, die Peel hier prüft, belegt genug Platz, um gemeldet zu werden.
es: Ninguno de los lugares que Peel revisa aquí ocupa suficiente espacio como para mostrarlo.
fr: Aucun des emplacements que Peel vérifie ici n’occupe assez d’espace pour être signalé.
it: Nessuno dei posti che Peel controlla qui occupa abbastanza spazio da segnalarlo.
ja: Peelがここで確認する場所には、報告するほど大きな領域を使っているものはありません。
ko: Peel이 여기에서 확인하는 위치 중 보고할 만큼 공간을 차지하는 곳이 없습니다.
nl: Geen van de plekken die Peel hier controleert, neemt genoeg ruimte in om te melden.
pl: Żadna z lokalizacji sprawdzanych tu przez Peel nie zajmuje tyle miejsca, by warto było o niej informować.
pt: Nenhum dos lugares que o Peel verifica aqui ocupa espaço suficiente para ser mencionado.
ro: Niciunul dintre locurile pe care le verifică Peel aici nu ocupă destul spațiu cât să merite raportat.
ru: Ничто из того, что Peel здесь проверяет, не занимает столько места, чтобы об этом стоило сообщать.
sv: Ingen av platserna som Peel kontrollerar här tar upp tillräckligt med utrymme för att rapporteras.
tr: Peel’in burada denetlediği yerlerin hiçbiri bildirmeye değecek kadar yer kaplamıyor.
uk: Жодне з розташувань, які тут перевіряє Peel, не займає стільки місця, щоб про нього варто було повідомляти.
zh_hans: Peel在此检查的位置都没有占用足够多的空间，因此无需报告。
zh_hant: Peel在此檢查的位置都沒有佔用足以回報的空間。

source: None of what you selected could be moved to the Trash. The reasons are below.
cs: Nic z toho, co jste vybrali, nelze přesunout do koše. Důvody jsou uvedeny níže.
de: Nichts von dem, was du ausgewählt hast, konnte in den Papierkorb gelegt werden. Die Gründe stehen unten.
es: No se ha podido trasladar a la papelera nada de lo que has seleccionado. Los motivos están abajo.
fr: Rien de ce que vous avez sélectionné n’a pu être placé dans la corbeille. Les raisons sont indiquées ci-dessous.
it: Non è stato possibile spostare nel Cestino nulla di ciò che hai selezionato. I motivi sono qui sotto.
ja: 選択したものは、どれもゴミ箱に入れられませんでした。理由は以下のとおりです。
ko: 선택한 항목 중 어느 것도 휴지통으로 이동할 수 없었습니다. 이유는 아래에 있습니다.
nl: Niets van wat je hebt geselecteerd, kon naar de prullenmand worden verplaatst. De redenen staan hieronder.
pl: Nie udało się przenieść do Kosza niczego z tego, co zaznaczono. Przyczyny podano poniżej.
pt: Nada do que você selecionou pôde ser movido para o Lixo. Os motivos estão abaixo.
ro: Nimic din ce ați selectat nu a putut fi mutat în Coș. Motivele sunt mai jos.
ru: Ничего из выбранного не удалось переместить в Корзину. Причины указаны ниже.
sv: Inget av det du markerade kunde flyttas till papperskorgen. Orsakerna står nedan.
tr: Seçtiklerinizin hiçbiri Çöp Sepeti’ne taşınamadı. Nedenleri aşağıda.
uk: Нічого з вибраного не вдалося перемістити в Смітник. Причини наведено нижче.
zh_hans: 你所选的内容都未能移到废纸篓。原因如下。
zh_hant: 你選取的項目都無法丟到「垃圾桶」。原因列在下方。

source: Not Every App Could Be Read
cs: Ne všechny aplikace se podařilo přečíst
de: Nicht jede App konnte gelesen werden
es: No se han podido leer todas las apps
fr: Toutes les apps n’ont pas pu être lues
it: Non è stato possibile leggere tutte le app
ja: 一部のアプリを読み取れませんでした
ko: 일부 앱을 읽을 수 없음
nl: Niet elke app kon worden gelezen
pl: Nie wszystkie aplikacje udało się odczytać
pt: Nem Todo App Pôde Ser Lido
ro: Nu toate aplicațiile au putut fi citite
ru: Не все приложения удалось прочитать
sv: Alla appar kunde inte läsas
tr: Bazı Uygulamalar Okunamadı
uk: Не всі програми вдалося прочитати
zh_hans: 未能读取全部App
zh_hant: 部分App無法讀取

source: Not Everything Could Be Read
cs: Ne vše se podařilo přečíst
de: Nicht alles konnte gelesen werden
es: No se ha podido leer todo
fr: Tout n’a pas pu être lu
it: Non è stato possibile leggere tutto
ja: 一部を読み取れませんでした
ko: 일부 항목을 읽을 수 없음
nl: Niet alles kon worden gelezen
pl: Nie wszystko udało się odczytać
pt: Nem Tudo Pôde Ser Lido
ro: Nu totul a putut fi citit
ru: Не все удалось прочитать
sv: Allt kunde inte läsas
tr: Bazı Klasörler Okunamadı
uk: Не все вдалося прочитати
zh_hans: 未能读取全部内容
zh_hant: 部分內容無法讀取

source: Not Moved
cs: Nepřesunuto
de: Nicht verschoben
es: Sin trasladar
fr: Non déplacés
it: Non spostati
ja: 移動されなかった項目
ko: 이동되지 않음
nl: Niet verplaatst
pl: Nie przeniesiono
pt: Não Movidos
ro: Nu au fost mutate
ru: Не перемещено
sv: Inte flyttat
tr: Taşınmayanlar
uk: Не переміщено
zh_hans: 未移动
zh_hant: 未移動

source: Not Opened in %lld Months
cs: Neotevřené za posledních %lld měsíců
de: Seit %lld Monaten nicht geöffnet
es: Sin abrir en %lld meses
fr: Non ouvertes depuis %lld mois
it: Non aperte da %lld mesi
ja: %lldか月間開いていない
ko: %lld개월 동안 열지 않음
nl: Al %lld maanden niet geopend
pl: Nieotwierane od %lld miesiąca
pt: Não Aberto Há %lld Meses
ro: Nedeschise de %lld de luni
ru: Не открывались %lld месяца
sv: Inte öppnade på %lld månader
tr: Son %lld Ayda Açılmamış
uk: Не відкривалися %lld місяця
zh_hans: %lld个月内未打开
zh_hant: %lld個月內未打開
